Repository: vanpariyar/wp-post-views
Catalog: languages/wppv-*.po
Languages: cs_cz, ru_ru

source: Hi there! I'm just a plugin, not much I can do when called directly.
cs_cz: Ahoj! Jsem jen zásuvný modul, při přímém volání toho moc nezmůžu.
ru_ru: Всем привет! Я всего лишь плагин, и я мало что могу сделать, когда вызываю его напрямую.

source: Select your custom post type
cs_cz: Vyberte vlastní typ příspěvku
ru_ru: Выберите типы контента в которых нужно учитывать просмотры

source: Settings for WP Post Views
cs_cz: Nastavení pro WP Post Views
ru_ru: Настройки WP Post Views

source: Show post views coloumn
cs_cz: Zobrazit sloupec zobrazení příspěvku
ru_ru: Показывать колонку Views

source: This will show one extra coloumn in Post listing page which is show the counts
cs_cz: Na stránce se seznamem příspěvků se zobrazí jeden další sloupec, který zobrazuje počty zobrazení
ru_ru: Это включит доп. колонку в списке страниц и постов, которая показывает количество просмотров

source: Views filter on IP (If checked multiple views will not count From same IP)
cs_cz: Filtrování zobrazení podle IP adresy (Pokud je zaškrtnuto, více zobrazení se nezapočítá ze stejné IP adresy)
ru_ru: Фильтр просмотров по IP (если установлен чекбокс, то будет учитываться только один просмотр с одного IP)

source: Views
cs_cz: Zobrazení
ru_ru: Просмотры

source: Wp Post Views Settings
cs_cz: Wp Post Views
ru_ru: Настройки Wp Post Views

source: Posts
cs_cz: Příspěvky
ru_ru: Посты

source: Pages
cs_cz: Stránky
ru_ru: Страницы

source: Wp post View All Settings Admin Page
cs_cz: Všechna nastavení pluginu WP Post Views
ru_ru: Все настройки плагина Wp Post Views
